
/* Class = "NSPanel"; title = "Notes"; ObjectID = "5"; */
"Notes" = "Notities";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"Text" = "Tekst";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"Anchored" = "Verankerd";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"Circle" = "Cirkel";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"Box" = "Box";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"Highlight" = "Markeer";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"Underline" = "Onderlijn";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"Strike Out" = "Haal door";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"Line" = "Lijn";
